START_MESSAGE = """
Привет! Я бот для записи на различные мероприятия или занятия.

Чтобы иметь доступ к моему функционалу необходимо сделать аккаунт (на это уйдет 41 секунда
я проверял). Для этого введите команду '/create'.
"""


CREATE_PROFILE_MESSAGE = """
Введите свое ФИО, пожалуйста. Это нужно, чтобы человек, к которому вы записались, понимал кто к нему записался.
"""

PROFILE_CREATED_MESSAGE = """
Профиль успешно создан!
"""

PROFILE_CREATION_ERROR_MESSAGE = """
Ошибка в создании профиля(
"""
