CREATE_ORGANIZATION_MESSAGE = """
    Давайте создадим вашу 'организацию'. Для этого введите ее наименование 
"""

CREATE_ORGANIZATION_SLOTS_MESSAGE = """
    Теперь, необходимо ввести количество мест на занятие (введите число).
"""

CREATED_ORGANIZATION_MESSAGE = """
    Ваша организация успешно создана. В следующем сообщении будет инвайт-код, с помощью которого человек сможет подписаться на уведомления вашей организации
"""

GET_ORGANIZATION_INVITE_CODE_MESSAGE = """
    Инвайт-код: 
"""

ORGANIZATION_CREATION_ERROR_MESSAGE = """
    Ошибка в создании организации(
"""
